Repository: common-repository/pwg-cookies
Catalog: languages/pwg-cookies-*.po
Languages: es_es

source: Cookie settings
es_es: Configuración de cookies

source: Enable cookies Notice
es_es: Activar Aviso de cookies

source: Text warning cookies
es_es: Texto de aviso de cookies

source: Positions the text [[Link_1]] where you want the link to the page display ad cookies
es_es: Posiciona el texto <code>[[Link_1]]</code> donde quieras que se visualice el enlace a la página de aviso de cookies

source: And third-party use cookies to improve our products and services by analyzing their browsing habits. By accepting this notice mean that you consent to our [[Link_1]].
es_es: Utilizamos cookies propias y de terceros para mejorar nuestros productos y servicios mediante el análisis de sus hábitos de navegación. Al aceptar el presente aviso entendemos que das tu consentimiento a nuestra [[Link_1]].

source: Link title to page warning cookies
es_es: Título del enlace a la página de aviso de cookies

source: Cookies Policy
es_es: Políticas de cookies

source: Page url warning cookies
es_es: Url de la página de aviso de cookies

source: Text button cookie acceptance notice
es_es: Texto botón aceptación aviso de cookies

source: Accept
es_es: Aceptar

source: Enable Google Analytics
es_es: Activar Google Analytics

source: Google Analytics Code
es_es: Código Google Analytics

source: Enter the message text from cookies
es_es: Introduce el mensaje de texto de las cookies

source: Enter the text of the link to the cookies warning
es_es: Introduce el texto del enlace al aviso de cookies

source: Enter the text of the button to accept cookies Announcement
es_es: Introduce el texto del botón de aceptación de cookies

source: Enter your keywords in google analytics
es_es: Introduce tu clave de google analytics

source: Preload cookies regardless of whether the notice is accepted
es_es: Precarga las cookies independientemente de que el aviso sea aceptado
